{
  "title": "A Escola",
  "text": "<p class=\"text-center\"><img src=\"storage/photos/astrosports.jpg?w=130&h=200\" width=\"130\" height=\"200\"></p><p class=\"'text-justify\">A <span class=\"color-green\">Associação Escola de Futebol Astro Sports</span> Filiado a <span class=\"color-green\">UMAM</span> com sede e foro em <span class=\"color-green\">Campo Grande - MS</span>, iníciou suas atividades e começou a escrever sua história em <span class=\"color-green\">20.03.00</span>, ao longo desses anos a mesma vem contribuindo na formação de crianças e adolescentes na faixa etária de 05 aos 17 anos. Tendo em vista que o esporte é um integrador social por excelência, amenizador de conflitos sociais e provedor direto e indireto de cidadania, o futebol foi um dos mecanismos encontrado por esta Associação, para contribuir na formação de cidadãos plenos e conscientes de suas responsabilidades...</p><p class=\"'text-justify\">Missão: <span class=\"color-green\">Formar cidadãos, buscando pela inclusão social através de estratégias e ações técnico-didático-pedagógicas voltadas ao equilíbrio dos processos de interação social cooperativa e competitiva de forma consciente e reflexiva.</span></p><p class=\"text-right \">FORMANDO CIDADÃOS ATRAVÉS DO ESPORTE!</p><h3 class=\"text-center color-green\">O PROJETO</h3><h4 class=\"text-left \">INTRODUÇÃO</h4><p class=\"'text-justify color-green\">A educação é a base do equilíbrio social e da cidadania. A formação dos cidadãos começa na infância e precisa ser bem orientada para que se desenvolva na adolescência e juventude e se solidifique na fase adulta. Portanto, as iniciativas sociais que buscam oferecer oportunidades e experiências positivas e saudáveis às pessoas são consideradas prioritárias em muitos países, inclusive no Brasil.</p><p class=\"text-justify\">Entre as camadas sociais menos favorecidas, as dificuldades na formação do cidadão se potencializam, em virtude da falta de oportunidades, da discriminação e de vários outros fatores.</p><p class=\"text-justify color-green\">A atividade física ao ter como agente o movimento, utiliza o jogo como um dos meios mais eficazes na contribuição ao desenvolvimento integral de crianças e adolescentes, quer no sentido biológico, psicomotor ou de adaptação social.</p><h4 class=\"text-left \">JUSTIFICATIVA</h4><p class=\"text-justify color-green\">Temos em nossas comunidades problemas sociais que interferem significativamente na qualidade de vida de nossas crianças e adolescentes, afetando diretamente o desenvolvimento escolar e social, acredita-se que o esporte e o lazer são os meios mais viáveis para o desenvolvimento psico-social de crianças e adolescentes.</p><p class=\"text-justify\">O esporte, especificamente o futebol, integrador social por excelência, amenizador de conflitos sociais, provedor direto e indireto de cidadania, foi um dos mecanismos encontrado pelo projeto em questão, para contribuir na formação de cidadãos plenos e concientes de suas responsabilidades.</p><p class=\"text-justify color-green\">Nossa cidade carece de espaços esportivos orientados, isso faz com que parte de nossas potencialidades na área esportiva sejam despertiçadas ou se desenvolvam em outros locais, visivelmente é o caso do futebol.</p><h3 class=\"text-left \">OBJETIVO GERAL</h3><p class=\"text-justify color\">Formar cidadãos, buscando pela inclusão social através de estratégias e ações técnico-didático-pedagógicas voltadas ao equilíbrio dos processos de interação social cooperativa e competitiva de forma consciente e reflexiva.</p><p class=\"text-justify\">Promover a prática esportiva, educacional, o desenvolvimento físico, psicológico e social, de maneira saudável, orientada e com acompanhamento técnico. Oportunizando ainda aqueles que se destacarem futuramente terem condições de atuarem como profissionais na área de futebol.</p><h3 class=\"text-left \">OBJETIVO ESPECÍFICO</h3><ul class=\"text-justify color-green\"><li> Promover o intercâmbio social, a autonomia e a solidariedade através do futebol;</li><li> Promover o aprendizado em grupo, a cooperação e a parceria;</li><li> Incentivar o futebol como alternativa de esporte, preenchendo os tempos ociosos, estimulando à vida saudável e prevenção de doenças e combate ao uso de drogas;</li><li> Proporcionar a oportunidade à participação em eventos esportivos como festivais, torneios, campeonatos;</li><li> Proporcionar a escolha por condutas adequadas em relação às pessoas e ao ambiente vivenciado;</li><li> Combater a evasão escolar e a repetência;</li><li> Estimular a prática de atividades físicas;</li></ul><h3 class=\"text-left \">DOCUMENTOS NECESSÁRIOS PARA INSCRIÇÃO</h3><ul class=\"text-justify color-green\"><li>\"Ficha de Inscrição\" Autorização dos Pais ou Responsável;</li><li> Declaração Escolar, ( xerox do boletim do aluno), para que os responsáveis atestem a assiduidade e a média escolar do aluno;</li><li> Atestado Médico;</li></ul>"
}
